{"<pad>":0,"<s>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ii":261,"Ġd":262,"Ġa":263,"in":264,"Ġw":265,"or":266,"ai":267,"ee":268,"Ġs":269,"oo":270,"Ġt":271,"Ġm":272,"uu":273,"Ġb":274,"Ġdi":275,"aa":276,"Ġo":277,"Ġh":278,"Ġl":279,"Ġk":280,"Ġf":281,"en":282,"Ġan":283,"Ġg":284,"Ġi":285,"ĠA":286,"Ġn":287,"ch":288,"on":289,"Ġy":290,"Ġai":291,"Ġp":292,"ing":293,"Ġr":294,"Ġda":295,"aik":296,"Ġlaik":297,"lii":298,"Ġtu":299,"oz":300,"Ġin":301,"ou":302,"an":303,"Ġyuu":304,"Ġha":305,"om":306,"ĠAi":307,"eer":308,"Ġdat":309,"ot":310,"is":311,"Ġmii":312,"es":313,"Ġj":314,"os":315,"Ġbii":316,"Ġit":317,"il":318,"Ġdii":319,"id":320,"ait":321,"Ġnoo":322,"aat":323,"Ġgu":324,"ik":325,"Ġwoz":326,"ĠS":327,"Ġsh":328,"Ġov":329,"rii":330,"Ġst":331,"it":332,"Ġiz":333,"Ġdis":334,"Ġii":335,"ĠD":336,"oon":337,"Ġwii":338,"el":339,"ĠAn":340,"aan":341,"ks":342,"Ġdee":343,"ar":344,"ent":345,"Ġch":346,"Ġfor":347,"Ġhav":348,"al":349,"oor":350,"Ġma":351,"ol":352,"Ġwor":353,"Ġon":354,"et":355,"sh":356,"Ġrii":357,"em":358,"eet":359,"Ġjos":360,"Ġar":361,"ain":362,"Ġdoon":363,"Ġdeer":364,"ev":365,"Ġmai":366,"Ġshii":367,"Ġaal":368,"Ġop":369,"pl":370,"vin":371,"Ġen":372,"ud":373,"Ġrait":374,"Ġtai":375,"ilii":376,"Ġ'":377,"Ġbiik":378,"ld":379,"am":380,"Ġduu":381,"Ġfo":382,"ek":383,"ĠB":384,"Ġting":385,"ĠI":386,"Ġbot":387,"Ġfr":388,"hn":389,"ak":390,"ed":391,"Ġsu":392,"Ġpr":393,"Ġhou":394,"tii":395,"Ġv":396,"ors":397,"Ġsom":398,"Ġgun":399,"ut":400,"yuu":401,"Ġor":402,"Ġpii":403,"Ġwon":404,"Ġwaan":405,"Ġtaim":406,"od":407,"ĠW":408,"Ġiivin":409,"Ġbai":410,"ens":411,"shon":412,"of":413,"ĠL":414,"iiy":415,"ting":416,"Ġdo":417,"aal":418,"Ġom":419,"Ġrilii":420,"eh":421,"Ġwen":422,"Ġhor":423,"st":424,"ĠM":425,"Ġchr":426,"Ġoo":427,"eem":428,"Ġdem":429,"Ġkom":430,"Ġhad":431,"ĠY":432,"Ġden":433,"ĠO":434,"Ġwaat":435,"jik":436,"wee":437,"Ġtuu":438,"aaz":439,"ĠSu":440,"op":441,"aid":442,"Ġmee":443,"chr":444,"out":445,"eks":446,"ur":447,"Ġwit":448,"aiv":449,"Ġsil":450,"Ġyor":451,"Ġaim":452,"Ġpiipl":453,"ad":454,"ts":455,"Ġhoo":456,"oun":457,"Ġmajik":458,"'.":459,"Ġpl":460,"Ġjr":461,"Ġenii":462,"tor":463,"een":464,"Ġsoo":465,"Ġbaat":466,"Ġout":467,"Ġif":468,"ons":469,"Ġat":470,"aak":471,"ĠBot":472,"Ġsiles":473,"eeshon":474,"Ġgaa":475,"ĠE":476,"Ġaan":477,"Ġfrom":478,"Ġwaato":479,"Ġab":480,"Ġwid":481,"Ġis":482,"Ġbaatl":483,"ich":484,"Ġsii":485,"Ġhii":486,"Ġstof":487,"oy":488,"och":489,"tid":490,"Ġnou":491,"Ġyu":492,"tiin":493,"Ġguno":494,"bl":495,"ord":496,"Ġkl":497,"Ġget":498,"Ġyuuz":499,"Ġart":500,"Ġbiikaaz":501,"er":502,"Ġev":503,"ees":504,"Ġbin":505,"Ġfu":506,"ĠSh":507,"at":508,"im":509,"aiy":510,"Ġtel":511,"Ġmoch":512,"Ġgoo":513,"Ġabout":514,"ĠK":515,"orn":516,"Ġbak":517,"Ġint":518,"as":519,"ĠR":520,"Ġkan":521,"Ġand":522,"ish":523,"ĠYuu":524,"nii":525,"Ġwee":526,"Ġtaak":527,"uuw":528,"Ġgr":529,"Ġguw":530,"Ġworld":531,"iv":532,"uk":533,"Ġam":534,"Ġwud":535,"Ġkoz":536,"ĠShii":537,"af":538,"iz":539,"oos":540,"aang":541,"Ġevrii":542,"Ġnaat":543,"Ġits":544,"amp":545,"ok":546,"iil":547,"ais":548,"Ġod":549,"Ġkud":550,"dee":551,"ip":552,"jii":553,"iid":554,"Ġkar":555,"ont":556,"Ġbiikoz":557,"Ġak":558,"Ġas":559,"Ġweer":560,"ort":561,"Ġmoor":562,"aar":563,"chuu":564,"Ġdiiz":565,"ĠSoo":566,"Ġstil":567,"Ġdin":568,"Ġaz":569,"Ġsp":570,"Ġka":571,"ist":572,"art":573,"ĠWii":574,"Ġoov":575,"ĠOm":576,"ep":577,"ig":578,"ij":579,"ment":580,"zii":581,"ĠT":582,"Ġdoz":583,"Ġwo":584,"orz":585,"Ġsk":586,"Ġkr":587,"Ġkain":588,"Ġfain":589,"Ġmiin":590,"itii":591,"ĠDee":592,"weez":593,"ĠEnii":594,"Ġintu":595,"erii":596,"ov":597,"said":598,"Ġwan":599,"orii":600,"Ġbr":601,"Ġgud":602,"Ġmeek":603,"Ġhool":604,"ulii":605,"ĠF":606,"ink":607,"Ġhuu":608,"Ġkamp":609,"ĠAim":610,"ĠDi":611,"Ġsomting":612,"ul":613,"ĠN":614,"ĠP":615,"Ġc":616,"Ġaf":617,"Ġal":618,"Ġwa":619,"Ġwai":620,"Ġwot":621,"Ġwich":622,"Ġse":623,"ooz":624,"Ġtw":625,"Ġfaiv":626,"Ġfiil":627,"ong":628,"Ġpors":629,"esh":630,"Ġmahn":631,"ĠRait":632,"aks":633,"iik":634,"Ġdeh":635,"Ġseh":636,"Ġmi":637,"Ġle":638,"Ġlil":639,"chiiy":640,"Ġhaz":641,"ĠDii":642,"if":643,"ĠH":644,"Ġeks":645,"Ġsee":646,"Ġof":647,"Ġgeem":648,"Ġnot":649,"Ġhap":650,"Ġduuw":651,"odii":652,"Ġplan":653,"Ġjraiv":654,"Ġsileschiiy":655,"ds":656,"Ġschr":657,"ool":658,"Ġtek":659,"Ġmis":660,"Ġkii":661,"Ġkon":662,"Ġfoor":663,"ĠDeer":664,"Ġwork":665,"urt":666,"Ġsilestiin":667,"Ġsileschiiyol":668,"nt":669,"ying":670,"Ġee":671,"Ġwel":672,"aiz":673,"ook":674,"uun":675,"Ġkaa":676,"Ġfl":677,"Ġna":678,"Ġnais":679,"onii":680,"elf":681,"Ġriilii":682,"ĠIz":683,"ĠLaik":684,"ĠLuuw":685,"ĠLuuwis":686,"ir":687,"roo":688,"Ġe":689,"Ġoon":690,"Ġaks":691,"Ġaaf":692,"ins":693,"Ġwent":694,"aif":695,"Ġsm":696,"Ġsist":697,"Ġto":698,"Ġman":699,"Ġyo":700,"Ġpik":701,"est":702,"iks":703,"riiy":704,"ĠAnd":705,"eetid":706,"Ġvoy":707,"ĠMii":708,"Ġtaaking":709,"Ġguwin":710,"fl":711,"Ġde":712,"Ġseem":713,"oolii":714,"uul":715,"Ġlot":716,"Ġkons":717,"onz":718,"Ġye":719,"Ġput":720,"and":721,"Ġaals":722,"Ġguwing":723,"Ġkaina":724,"Ġkiip":725,"Ġsilestiinz":726,"ap":727,"fr":728,"foolii":729,"kl":730,"un":731,"yoo":732,"Ġag":733,"Ġahn":734,"eek":735,"Ġtaks":736,"Ġdid":737,"Ġour":738,"Ġheer":739,"Ġlaang":740,"Ġim":741,"Ġniid":742,"chulii":743,"Ġyeer":744,"Ġpurt":745,"liip":746,"Ġinsaid":747,"Ġshud":748,"Ġstart":749,"ĠDa":750,"Ġwiik":751,"Ġwiir":752,"ams":753,"Ġsup":754,"Ġpiis":755,"Ġhoom":756,"Ġeniiting":757,"Ġkarm":758,"ĠEniiwee":759,"Ġtaksii":760,"Ġpurtfoolii":761,"bad":762,"foor":763,"Ġdoo":764,"Ġdoun":765,"Ġap":766,"Ġain":767,"Ġweet":768,"Ġtink":769,"Ġmin":770,"Ġmek":771,"Ġbees":772,"Ġdifr":773,"Ġge":774,"Ġgot":775,"Ġnait":776,"Ġbiifoor":777,"Ġshoo":778,"Ġiit":779,"Ġriij":780,"Ġriil":781,"evo":782,"Ġtingk":783,"Ġtingz":784,"ĠIt":785,"Ġwono":786,"odor":787,"iiyo":788,"Ġmeej":789,"oynt":790,"aiyin":791,"ishon":792,"Ġodor":793,"Ġkahn":794,"Ġoovor":795,"ept":796,"Ġlef":797,"Ġsistem":798,"Ġsupoos":799,"Ġpurtfooliiyoo":800,"badii":801,"bodii":802,"dor":803,"jr":804,"kee":805,"nof":806,"vel":807,"won":808,"yo":809,"ĠG":810,"Ġzii":811,"iin":812,"Ġad":813,"Ġwaa":814,"orjii":815,"eed":816,"oot":817,"Ġtorn":818,"Ġbit":819,"Ġbad":820,"Ġbiz":821,"Ġbig":822,"aap":823,"aas":824,"Ġhai":825,"Ġhyuu":826,"Ġluk":827,"Ġfuu":828,"Ġno":829,"Ġneer":830,"Ġyet":831,"Ġdaz":832,"Ġbiih":833,"iklii":834,"Ġiinof":835,"Ġhaving":836,"Ġmain":837,"Ġriis":838,"even":839,"Ġend":840,"akt":841,"Ġverii":842,"Ġwaantid":843,"odo":844,"chuulii":845,"Ġkree":846,"Ġduuwing":847,"Ġkaald":848,"Ġsmaal":849,"Ġaalsoo":850,"Ġkarmik":851,"Ġziiroo":852,"Ġwaach":853,"gz":854,"nis":855,"oks":856,"tin":857,"yin":858,"yol":859,"ĠC":860,"iim":861,"iiz":862,"orl":863,"eel":864,"Ġsw":865,"Ġsed":866,"Ġsliip":867,"Ġtrii":868,"uuts":869,"Ġos":870,"Ġlaat":871,"Ġlaif":872,"Ġkor":873,"Ġkuk":874,"ĠAhn":875,"Ġnev":876,"chor":877,"chrii":878,"Ġyaal":879,"Ġpee":880,"Ġinfl":881,"ouw":882,"Ġyuur":883,"omp":884,"eslii":885,"osh":886,"Ġnoots":887,"entlii":888,"Ġchrii":889,"Ġforst":890,"Ġenorjii":891,"Ġveks":892,"Ġwaant":893,"Ġchraiyin":894,"Ġaaneslii":895,"Ġklas":896,"Ġful":897,"uuwens":898,"Ġakchulii":899,"Ġhapen":900,"Ġimp":901,"velop":902,"Ġinfluuwens":903,"',":904,"?'.":905,"ding":906,"ruu":907,"sis":908,"Ġtort":909,"Ġokl":910,"Ġhel":911,"Ġlii":912,"Ġleet":913,"Ġlain":914,"Ġkol":915,"Ġfait":916,"Ġgov":917,"Ġnyuu":918,"Ġneem":919,"Ġaiv":920,"Ġdal":921,"Ġinv":922,"ans":923,"Ġyuus":924,"Ġyuujii":925,"eers":926,"Ġdats":927,"Ġmiit":928,"ikin":929,"Ġwozn":930,"Ġstee":931,"its":932,"ark":933,"Ġhavn":934,"Ġjost":935,"Ġshiiz":936,"Ġkomp":937,"Ġhoop":938,"Ġplees":939,"Ġjrop":940,"Ġgaads":941,"ĠYuur":942,"Ġevriiting":943,"ĠEniiweez":944,"Ġwail":945,"Ġporson":946,"Ġoonlii":947,"Ġvoys":948,"Ġdifren":949,"Ġkreezii":950,"ĠCh":951,"Ġoklok":952,"Ġgovorn":953,"bor":954,"Ġes":955,"Ġel":956,"Ġdaat":957,"Ġwaak":958,"Ġwevo":959,"aim":960,"Ġso":961,"Ġsen":962,"ood":963,"oold":964,"Ġmuu":965,"Ġmonii":966,"Ġbl":967,"Ġlis":968,"Ġkaal":969,"Ġkorii":970,"Ġfin":971,"ench":972,"ĠAm":973,"Ġpon":974,"Ġpoynt":975,"Ġpouw":976,"Ġruu":977,"Ġdan":978,"oud":979,"ana":980,"ost":981,"Ġbiin":982,"Ġbiiying":983,"Ġiich":984,"ĠDo":985,"ĠDis":986,"elv":987,"arn":988,"Ġfors":989,"Ġriiy":990,"Ġdeers":991,"Ġdeerz":992,"ĠIi":993,"Ġprop":994,"Ġmeed":995,"ouns":996,"Ġplee":997,"Ġgaad":998,"ĠKoz":999}