{
      "<pad>": 0,
        "<s>": 1,
          "</s>": 2,
            "<unk>": 3,
              "|": 4,
                
                    "A": 5,
                      "E": 6, 
                        "I": 7,
                          "O": 8,
                            "U": 9,
                              
                                  "AA": 10,
                                    "EE": 11,
                                      "II": 12,
                                        "OO": 13,
                                          "UU": 14,
                                            
                                                "AI": 15,
                                                  "OU": 16,
                                                    
                                                        "EH": 17,
                                                          "HN": 18,
                                                            
                                                             
                                                                "N": 19,
                                                                  "T": 20,
                                                                    "S": 21,
                                                                      "R": 22,
                                                                        "D": 23,
                                                                          "L": 24,
                                                                            "M": 25,
                                                                              "K": 26,
                                                                                "W": 27,
                                                                                  "H": 28,
                                                                                    "G": 29,
                                                                                      "B": 30,
                                                                                        "F": 31,
                                                                                          "P": 32,
                                                                                            "J": 33,
                                                                                              "V": 34,
                                                                                                "Y": 35,
                                                                                                  "Z": 36,
                                                                                                        "CH": 37,
                                                                                                          "SH": 38,
                                                                                                            "NG": 39,
                                                                                                              "KW": 40,
                                                                                                                "KS": 41,
                                                                                                                  
                                         
                                                                                                                      " ": 42,
                                                                                                                        ".": 43,
                                                                                                                          ",": 44,
                                                                                                                            "?": 45,
                                                                                                                              "!": 46,
                                                                                                                                "'": 47,
                                                                                                                                  "\"": 48,
                                                                                                                                    "-": 49,
                                                                                                                                      ":": 50,
                                                                                                                                        ";": 51,
                                                                                                                                          "(": 52,
                                                                                                                                            ")": 53
                                                                                                                                            }
